
/* Class = "NSButton"; ibShadowedToolTip = "Apply selected curve set"; ObjectID = "100020"; */
"100020.ibShadowedToolTip" = "Anvend valgt kurvesæt";

/* Class = "NSButtonCell"; title = "Replace Media File"; ObjectID = "100021"; */
"100021.title" = "Erstat mediearkiv";
